Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Finished Publishing
ar: انتهى نشره
bn: প্রকাশ শেষ হয়েছে
cs: Vydávání ukončeno
da: Færdig med at udgive
de: Veröffentlichung beendet
el: Ολοκληρώθηκε η Έκδοση
es: Publicación finalizada
es_419: Publicación finalizada
fa: انتشار به پایان رسیده
fi: Julkaisu päättynyt
fil: Tapos nang Inilathala
fr: Publication terminée
he: סיים פרסום
hi: प्रकाशन समाप्त
hu: Befejezett megjelenés
hy: Հրապարակումն ավարտված է
id: Selesai Terbit
it: Pubblicazione conclusa
ja: 連載終了
ko: 연재 종료
ms: Selesai Diterbitkan
nb: Ferdig publisert
nl: Klaar met publiceren
pl: Zakończone wydawanie
pt_br: Publicação encerrada
pt_pt: Publicação concluída
ro: Publicare încheiată
ru: Издание завершено
sv: Färdigpublicerad
ta: வெளியீடு முடிந்தது
te: ప్రచురణ పూర్తయింది
th: ตีพิมพ์จบแล้ว
tr: Yayımı Bitti
uk: Публікацію завершено
ur: اشاعت مکمل
vi: Đã phát hành xong
zh_hans: 已完结连载
zh_hant: 已完結連載

source: First Aired
ar: أول عرض
bn: প্রথম প্রচার
cs: První vysílání
da: Første visning
de: Erstausstrahlung
el: Πρώτη Προβολή
es: Primera emisión
es_419: Primera emisión
fa: نخستین پخش
fi: Ensiesitys
fil: Unang Ina-air
fr: Première diffusion
he: שודר לראשונה
hi: पहली बार प्रसारित
hu: Első adás
hy: Առաջին հեռարձակում
id: Pertama Tayang
it: Prima messa in onda
ja: 初回放送
ko: 첫 방영일
ms: Tayangan Pertama
nb: Første sending
nl: Eerst uitgezonden
pl: Pierwsza emisja
pt_br: Primeira exibição
pt_pt: Primeira transmissão
ro: Prima difuzare
ru: Премьера
sv: Första sändning
ta: முதலில் ஒளிபரப்பானது
te: మొదట ప్రసారమైనది
th: ออนแอร์ครั้งแรก
tr: İlk Yayın
uk: Перша трансляція
ur: پہلی بار نشر
vi: Phát sóng lần đầu
zh_hans: 首播日期
zh_hant: 首播日期

source: First Published
ar: أول نشر
bn: প্রথম প্রকাশ
cs: První vydání
da: Første udgivelse
de: Erstveröffentlichung
el: Πρώτη Έκδοση
es: Primera publicación
es_419: Primera publicación
fa: نخستین انتشار
fi: Ensijulkaisu
fil: Unang Inilathala
fr: Première publication
he: פורסם לראשונה
hi: पहली बार प्रकाशित
hu: Első megjelenés
hy: Առաջին հրապարակում
id: Pertama Terbit
it: Prima pubblicazione
ja: 初回掲載
ko: 첫 연재일
ms: Terbitan Pertama
nb: Først publisert
nl: Eerst gepubliceerd
pl: Pierwsze wydanie
pt_br: Primeira publicação
pt_pt: Primeira publicação
ro: Prima publicare
ru: Первое издание
sv: Första publicering
ta: முதலில் வெளியிடப்பட்டது
te: మొదట ప్రచురితమైనది
th: ตีพิมพ์ครั้งแรก
tr: İlk Yayım
uk: Перша публікація
ur: پہلی بار شائع
vi: Phát hành lần đầu
zh_hans: 首次发表
zh_hant: 首次連載日期

source: Follow %@ via @KurozoraApp
ar: تابِع %@ عبر @KurozoraApp
bn: @KurozoraApp-এ %@-কে ফলো করো
cs: Sleduj %@ přes @KurozoraApp
da: Følg %@ via @KurozoraApp
de: Folge %@ über @KurozoraApp
el: Ακολούθησε τον/την %@ μέσω @KurozoraApp
es: Sigue a %@ en @KurozoraApp
es_419: Sigue a %@ en @KurozoraApp
fa: %@ را در @KurozoraApp دنبال کن
fi: Seuraa käyttäjää %@ @KurozoraApp-sovelluksessa
fil: I-follow si %@ sa @KurozoraApp
fr: Suis %@ sur @KurozoraApp
he: עקבו אחר %@ דרך @KurozoraApp
hi: @KurozoraApp पर %@ को फ़ॉलो करो
hu: Kövesd %@ profilját – @KurozoraApp
hy: Հետևիր %@-ին @KurozoraApp-ի միջոցով
id: Ikuti %@ via @KurozoraApp
it: Segui %@ su @KurozoraApp
ja: @KurozoraApp で %@ をフォロー
ko: @KurozoraApp에서 %@님을 팔로우하세요
ms: Ikuti %@ melalui @KurozoraApp
nb: Følg %@ via @KurozoraApp
nl: Volg %@ via @KurozoraApp
pl: Obserwuj %@ na @KurozoraApp
pt_br: Siga %@ via @KurozoraApp
pt_pt: Segue %@ através do @KurozoraApp
ro: Urmărește-l pe %@ prin @KurozoraApp
ru: Подпишись на %@ в @KurozoraApp
sv: Följ %@ via @KurozoraApp
ta: @KurozoraApp வழியாக %@ ஐப் பின்தொடருங்கள்
te: @KurozoraApp ద్వారా %@ని ఫాలో అవ్వండి
th: ติดตาม %@ ผ่าน @KurozoraApp
tr: @KurozoraApp ile %@ kullanıcısını takip et
uk: Підписуйтесь на %@ у @KurozoraApp
ur: @KurozoraApp پر %@ کو فالو کریں
vi: Theo dõi %@ trên @KurozoraApp
zh_hans: 通过 @KurozoraApp 关注 %@
zh_hant: 透過 @KurozoraApp 追蹤 %@

source: Follow a user and they will show up here!
ar: تابِع مستخدمًا وسيظهر هنا!
bn: কোনো ইউজারকে ফলো করো, তারা এখানে দেখা যাবে!
cs: Začni někoho sledovat a objeví se tady!
da: Følg en bruger, så vises de her!
de: Folge jemandem und die Person erscheint hier!
el: Ακολούθησε έναν χρήστη και θα εμφανιστεί εδώ!
es: ¡Sigue a un usuario y aparecerá aquí!
es_419: ¡Sigue a un usuario y aparecerá aquí!
fa: کاربری را دنبال کن تا اینجا نمایش داده شود!
fi: Seuraa käyttäjää, niin hän näkyy täällä!
fil: Mag-follow ng isang user at lalabas sila rito!
fr: Suis un utilisateur et il apparaîtra ici !
he: עקבו אחר משתמש והוא יופיע כאן!
hi: किसी उपयोगकर्ता को फ़ॉलो करो और वे यहाँ दिखाई देंगे!
hu: Kövess be egy felhasználót, és itt fog megjelenni!
hy: Հետևիր մի օգտատիրոջ, և նա կհայտնվի այստեղ։
id: Ikuti seorang pengguna dan mereka akan muncul di sini!
it: Segui un utente e comparirà qui!
ja: ユーザーをフォローすると、ここに表示されるよ！
ko: 사용자를 팔로우하면 여기에 표시돼요!
ms: Ikuti seorang pengguna dan mereka akan muncul di sini!
nb: Følg en bruker, så vises de her!
nl: Volg een gebruiker en die verschijnt hier!
pl: Zaobserwuj użytkownika, a pojawi się tutaj!
pt_br: Siga um usuário e ele vai aparecer aqui!
pt_pt: Segue um utilizador e ele vai aparecer aqui!
ro: Urmărește un utilizator și va apărea aici!
ru: Подпишись на пользователя, и он появится здесь!
sv: Följ en användare så dyker de upp här!
ta: ஒரு பயனரைப் பின்தொடருங்கள், அவர்கள் இங்கே காண்பிக்கப்படுவார்கள்!
te: ఎవరైనా యూజర్‌ను ఫాలో అవ్వు, వాళ్ళు ఇక్కడ కనిపిస్తారు!
th: ติดตามผู้ใช้สักคน แล้วพวกเขาจะปรากฏที่นี่!
tr: Bir kullanıcıyı takip et, burada görünsün!
uk: Підпишись на користувача, і він з’явиться тут!
ur: کسی صارف کو فالو کریں اور وہ یہاں نظر آئے گا!
vi: Theo dõi một người dùng và họ sẽ hiện ở đây!
zh_hans: 关注一位用户，他们就会显示在这里！
zh_hant: 追蹤某位使用者，他就會顯示在這裡！

source: Follow other users so they will follow you back. Who knows, you might meet your next BFF!
ar: تابِع مستخدمين آخرين ليتابعوك بالمقابل. من يدري، قد تلتقي بصديقك المقرّب القادم!
bn: অন্য ইউজারদের ফলো করো যাতে তারাও তোমাকে ফলো করে। কে জানে, হয়তো তোমার পরের BFF-এর সাথে দেখা হয়ে যাবে!
cs: Sleduj ostatní uživatele, aby tě sledovali zpět. Kdo ví, třeba potkáš svého příštího nejlepšího kámoše!
da: Følg andre brugere, så de følger dig tilbage. Hvem ved, måske møder du din næste BFF!
de: Folge anderen, damit sie dir zurückfolgen. Wer weiß, vielleicht triffst du hier deine neue beste Freundin oder deinen neuen besten Freund!
el: Ακολούθησε άλλους χρήστες για να σε ακολουθήσουν κι αυτοί. Ποιος ξέρει, μπορεί να γνωρίσεις την επόμενή σου κολλητή παρέα!
es: Sigue a otros usuarios para que te sigan de vuelta. ¡Quién sabe, igual conoces a tu próximo mejor amigo!
es_419: Sigue a otros usuarios para que ellos te sigan a ti. ¡Quién sabe, quizá conozcas a tu próximo mejor amigo!
fa: کاربران دیگر را دنبال کن تا آن‌ها هم تو را دنبال کنند. کی می‌داند، شاید رفیق فابریک بعدی‌ات را پیدا کنی!
fi: Seuraa muita käyttäjiä, niin he seuraavat sinua takaisin. Ehkä löydät seuraavan parhaan ystäväsi!
fil: Mag-follow ng ibang user para i-follow ka rin nila pabalik. Sino'ng nakakaalam, baka makilala mo ang susunod mong BFF!
fr: Suis d’autres utilisateurs pour qu’ils te suivent en retour. Qui sait, tu vas peut-être rencontrer ton ou ta meilleur·e ami·e !
he: עקבו אחר משתמשים אחרים כדי שיעקבו אחריכם בחזרה. מי יודע, אולי תכירו את ה‑BFF הבא שלכם!
hi: दूसरे उपयोगकर्ताओं को फ़ॉलो करो ताकि वे भी तुम्हें वापस फ़ॉलो करें। कौन जाने, शायद तुम्हारा अगला BFF यहीं मिल जाए!
hu: Kövess be más felhasználókat, hogy ők is visszakövessenek. Ki tudja, lehet, hogy itt találod a következő legjobb barátodat!
hy: Հետևիր այլ օգտատերերի, որպեսզի նրանք էլ քեզ հետևեն։ Ո՞վ գիտի, գուցե հանդիպես քո հաջորդ ամենամոտ ընկերոջը։
id: Ikuti pengguna lain supaya mereka ikut balik. Siapa tahu, kamu ketemu BFF barumu!
it: Segui altri utenti così ti seguiranno a loro volta. Chissà, potresti incontrare il tuo prossimo BFF!
ja: 他のユーザーをフォローすれば、フォローを返してくれるかも。次の親友に出会えるかもしれないよ！
ko: 다른 사용자를 팔로우하면 그들도 맞팔해 줄 거예요. 어쩌면 평생 친구를 만날지도 몰라요!
ms: Ikuti pengguna lain supaya mereka mengikuti kamu balik. Siapa tahu, kamu mungkin jumpa BFF baharu kamu!
nb: Følg andre brukere, så følger de deg kanskje tilbake. Hvem vet, du møter kanskje din neste BFF!
nl: Volg andere gebruikers, dan volgen ze jou terug. Wie weet ontmoet je je volgende beste vriend(in)!
pl: Obserwuj innych, a oni zaobserwują ciebie. Kto wie, może spotkasz swojego nowego najlepszego kumpla!
pt_br: Siga outros usuários para que eles te sigam de volta. Quem sabe você encontra seu próximo BFF!
pt_pt: Segue outros utilizadores para que também te sigam. Quem sabe, podes conhecer o teu próximo melhor amigo!
ro: Urmărește alți utilizatori ca să te urmărească și ei. Cine știe, poate îți întâlnești următorul BFF!
ru: Подписывайся на других, и они подпишутся в ответ. Кто знает, может, ты встретишь нового лучшего друга!
sv: Följ andra användare så följer de dig tillbaka. Vem vet, du kanske träffar din nästa BFF!
ta: மற்ற பயனர்களைப் பின்தொடருங்கள், அவர்களும் உங்களைப் பின்தொடர்வார்கள். யாருக்குத் தெரியும், உங்கள் அடுத்த BFF ஐ நீங்கள் சந்திக்கலாம்!
te: ఇతర యూజర్లను ఫాలో అవ్వు, వాళ్ళూ నిన్ను తిరిగి ఫాలో అవుతారు. ఏమో, నీ తదుపరి BFFని కలవచ్చు!
th: ติดตามผู้ใช้คนอื่น ๆ แล้วพวกเขาจะติดตามคุณกลับ ใครจะรู้ คุณอาจได้เจอเพื่อนซี้คนใหม่ก็ได้!
tr: Başka kullanıcıları takip et ki onlar da seni takip etsin. Kim bilir, belki bir sonraki can dostunla tanışırsın!
uk: Підписуйся на інших користувачів, щоб вони підписалися на тебе у відповідь. Хтозна, можливо, ти знайдеш свого найкращого друга!
ur: دوسرے صارفین کو فالو کریں تاکہ وہ بھی آپ کو فالو کریں۔ کیا پتا، آپ کو اپنا اگلا پکا دوست مل جائے!
vi: Theo dõi những người dùng khác để họ theo dõi lại bạn. Biết đâu bạn lại gặp được người bạn thân tiếp theo của mình!
zh_hans: 关注其他用户，他们就会回关你。说不定，你还能遇到你的下一个挚友呢！
zh_hant: 追蹤其他使用者，他們也會回追你。說不定你會遇到下一個摯友呢！

source: Followed by %@ fans.
ar: يتابعه %@ من المعجبين.
bn: %@ জন ভক্ত ফলো করছে।
cs: Sleduje %@ fanoušků.
da: Følges af %@ fans.
de: Von %@ Fans gefolgt.
el: Σε ακολουθούν %@ θαυμαστές.
es: Seguido por %@ fans.
es_419: Seguido por %@ fans.
fa: %@ طرفدار دنبالش می‌کنند.
fi: Seuraajia %@ fania.
fil: Sinusundan ng %@ na fan.
fr: Suivi par %@ fans.
he: %@ מעריצים עוקבים אחריכם.
hi: %@ फ़ैन्स इन्हें फ़ॉलो करते हैं।
hu: %@ rajongó követi.
hy: Հետևում է %@ երկրպագու։
id: Diikuti oleh %@ fans.
it: Seguito da %@ fan.
ja: %@ 人のファンにフォローされています。
ko: %@명의 팬이 팔로우하고 있어요.
ms: Diikuti oleh %@ peminat.
nb: Følges av %@ fans.
nl: Gevolgd door %@ fans.
pl: Obserwowany przez %@ fanów.
pt_br: Seguido por %@ fãs.
pt_pt: Seguido por %@ fãs.
ro: Urmărit de %@ fani.
ru: На вас подписано %@ фанатов.
sv: Följs av %@ fans.
ta: %@ ரசிகர்களால் பின்தொடரப்படுகிறீர்கள்.
te: %@ ఫ్యాన్లు ఫాలో అవుతున్నారు.
th: มีแฟน ๆ ติดตามอยู่ %@ คน
tr: %@ hayran takip ediyor.
uk: Підписалося %@ фанатів.
ur: %@ مداحوں کے ذریعے فالو کیا گیا۔
vi: Được %@ fan theo dõi.
zh_hans: %@ 位粉丝关注。
zh_hant: 有 %@ 位粉絲追蹤。

source: Followed by %@ users.
ar: يتابعه %@ من المستخدمين.
bn: %@ জন ইউজার ফলো করছে।
cs: Sleduje %@ uživatelů.
da: Følges af %@ brugere.
de: Von %@ Nutzern gefolgt.
el: Ακολουθείται από %@ χρήστες.
es: Seguido por %@ usuarios.
es_419: Seguido por %@ usuarios.
fa: %@ کاربر دنبالش می‌کنند.
fi: Seuraajia %@ käyttäjää.
fil: Sinusundan ng %@ na user.
fr: Suivi par %@ utilisateurs.
he: %@ משתמשים עוקבים אחריו.
hi: %@ उपयोगकर्ता इन्हें फ़ॉलो करते हैं।
hu: %@ felhasználó követi.
hy: Հետևում է %@ օգտատեր։
id: Diikuti oleh %@ pengguna.
it: Seguito da %@ utenti.
ja: %@ 人のユーザーにフォローされています。
ko: %@명의 사용자가 팔로우하고 있어요.
ms: Diikuti oleh %@ pengguna.
nb: Følges av %@ brukere.
nl: Gevolgd door %@ gebruikers.
pl: Obserwowany przez %@ użytkowników.
pt_br: Seguido por %@ usuários.
pt_pt: Seguido por %@ utilizadores.
ro: Urmărit de %@ utilizatori.
ru: Подписчиков: %@.
sv: Följs av %@ användare.
ta: %@ பயனர்களால் பின்தொடரப்படுகிறார்.
te: %@ యూజర్లు ఫాలో అవుతున్నారు.
th: มีผู้ใช้ติดตามอยู่ %@ คน
tr: %@ kullanıcı takip ediyor.
uk: Підписалося %@ користувачів.
ur: %@ صارفین کے ذریعے فالو کیا گیا۔
vi: Được %@ người dùng theo dõi.
zh_hans: %@ 位用户关注。
zh_hant: 有 %@ 位使用者追蹤。

source: Followed by one user.
ar: يتابعه مستخدم واحد.
bn: একজন ইউজার ফলো করছে।
cs: Sleduje jeden uživatel.
da: Følges af én bruger.
de: Von einem Nutzer gefolgt.
el: Ακολουθείται από έναν χρήστη.
es: Seguido por un usuario.
es_419: Seguido por un usuario.
fa: یک کاربر دنبالش می‌کند.
fi: Yksi seuraaja.
fil: Sinusundan ng isang user.
fr: Suivi par un utilisateur.
he: משתמש אחד עוקב אחריו.
hi: एक उपयोगकर्ता इन्हें फ़ॉलो करता है।
hu: Egy felhasználó követi.
hy: Հետևում է մեկ օգտատեր։
id: Diikuti oleh satu pengguna.
it: Seguito da un utente.
ja: 1 人のユーザーにフォローされています。
ko: 한 명의 사용자가 팔로우하고 있어요.
ms: Diikuti oleh seorang pengguna.
nb: Følges av én bruker.
nl: Gevolgd door één gebruiker.
pl: Obserwowany przez jednego użytkownika.
pt_br: Seguido por um usuário.
pt_pt: Seguido por um utilizador.
ro: Urmărit de un utilizator.
ru: Один подписчик.
sv: Följs av en användare.
ta: ஒரு பயனரால் பின்தொடரப்படுகிறார்.
te: ఒక యూజర్ ఫాలో అవుతున్నారు.
th: มีผู้ใช้ติดตามอยู่หนึ่งคน
tr: Bir kullanıcı takip ediyor.
uk: Підписався один користувач.
ur: ایک صارف کے ذریعے فالو کیا گیا۔
vi: Được một người dùng theo dõi.
zh_hans: 1 位用户关注。
zh_hant: 有一位使用者追蹤。

source: Followed by you and %@ fans.
ar: تتابعه أنت و%@ من المعجبين.
bn: তুমি এবং আরও %@ জন ভক্ত ফলো করছে।
cs: Sleduješ ty a %@ fanoušků.
da: Følges af dig og %@ fans.
de: Von dir und %@ Fans gefolgt.
el: Σε ακολουθείς εσύ και %@ θαυμαστές.
es: Seguido por ti y %@ fans.
es_419: Seguido por ti y %@ fans.
fa: تو و %@ طرفدار دیگر دنبالش می‌کنید.
fi: Sinä ja %@ muuta fania seuraatte.
fil: Sinusundan mo at ng %@ na fan.
fr: Suivi par toi et %@ fans.
he: אתם ועוד %@ מעריצים עוקבים אחריכם.
hi: तुम और %@ फ़ैन्स इन्हें फ़ॉलो करते हैं।
hu: Te és további %@ rajongó követitek.
hy: Հետևում եք դու և %@ երկրպագու։
id: Diikuti olehmu dan %@ fans.
it: Seguito da te e altri %@ fan.
ja: あなたと %@ 人のファンにフォローされています。
ko: 회원님과 %@명의 팬이 팔로우하고 있어요.
ms: Diikuti oleh kamu dan %@ peminat.
nb: Følges av deg og %@ fans.
nl: Gevolgd door jou en %@ fans.
pl: Obserwowany przez ciebie i %@ fanów.
pt_br: Seguido por você e mais %@ fãs.
pt_pt: Seguido por ti e por %@ fãs.
ro: Urmărit de tine și de %@ fani.
ru: На вас подписаны вы и ещё %@ фанатов.
sv: Följs av dig och %@ fans.
ta: நீங்களும் %@ ரசிகர்களும் பின்தொடர்கிறீர்கள்.
te: నువ్వూ మరో %@ ఫ్యాన్లూ ఫాలో అవుతున్నారు.
th: คุณและแฟน ๆ อีก %@ คนติดตามอยู่
tr: Sen ve %@ hayran takip ediyorsunuz.
uk: Підписався ти та ще %@ фанатів.
ur: آپ اور %@ مداحوں کے ذریعے فالو کیا گیا۔
vi: Được bạn và %@ fan theo dõi.
zh_hans: 你和另外 %@ 位粉丝关注。
zh_hant: 你和另外 %@ 位粉絲都有追蹤。

source: Followed by you and %@ users.
ar: تتابعه أنت و%@ من المستخدمين.
bn: তুমি এবং আরও %@ জন ইউজার ফলো করছে।
cs: Sleduješ ty a %@ uživatelů.
da: Følges af dig og %@ brugere.
de: Von dir und %@ Nutzern gefolgt.
el: Ακολουθείται από σένα και %@ χρήστες.
es: Seguido por ti y %@ usuarios.
es_419: Seguido por ti y %@ usuarios.
fa: تو و %@ کاربر دیگر دنبالش می‌کنید.
fi: Sinä ja %@ muuta käyttäjää seuraatte.
fil: Sinusundan mo at ng %@ na user.
fr: Suivi par toi et %@ utilisateurs.
he: אתם ועוד %@ משתמשים עוקבים אחריו.
hi: तुम और %@ उपयोगकर्ता इन्हें फ़ॉलो करते हैं।
hu: Te és további %@ felhasználó követitek.
hy: Հետևում եք դու և %@ օգտատեր։
id: Diikuti olehmu dan %@ pengguna.
it: Seguito da te e altri %@ utenti.
ja: あなたと %@ 人のユーザーにフォローされています。
ko: 회원님과 %@명의 사용자가 팔로우하고 있어요.
ms: Diikuti oleh kamu dan %@ pengguna.
nb: Følges av deg og %@ brukere.
nl: Gevolgd door jou en %@ gebruikers.
pl: Obserwowany przez ciebie i %@ użytkowników.
pt_br: Seguido por você e mais %@ usuários.
pt_pt: Seguido por ti e por %@ utilizadores.
ro: Urmărit de tine și de %@ utilizatori.
ru: Подписаны вы и ещё %@ пользователей.
sv: Följs av dig och %@ användare.
ta: நீங்களும் %@ பயனர்களும் பின்தொடர்கிறீர்கள்.
te: నువ్వూ మరో %@ యూజర్లూ ఫాలో అవుతున్నారు.
th: คุณและผู้ใช้อีก %@ คนติดตามอยู่
tr: Sen ve %@ kullanıcı takip ediyorsunuz.
uk: Підписався ти та ще %@ користувачів.
ur: آپ اور %@ صارفین کے ذریعے فالو کیا گیا۔
vi: Được bạn và %@ người dùng theo dõi.
zh_hans: 你和另外 %@ 位用户关注。
zh_hant: 你和另外 %@ 位使用者都有追蹤。

source: Followed by you.
ar: تتابعه أنت.
bn: তুমি ফলো করছ।
cs: Sleduješ jen ty.
da: Følges af dig.
de: Von dir gefolgt.
el: Ακολουθείται από σένα.
es: Seguido por ti.
es_419: Seguido por ti.
fa: تو دنبالش می‌کنی.
fi: Sinä seuraat.
fil: Sinusundan mo.
fr: Suivi par toi.
he: אתם עוקבים אחריו.
hi: तुम इन्हें फ़ॉलो करते हो।
hu: Te követed.
hy: Հետևում ես դու։
id: Diikuti olehmu.
it: Seguito da te.
ja: あなたにフォローされています。
ko: 회원님이 팔로우하고 있어요.
ms: Diikuti oleh kamu.
nb: Følges av deg.
nl: Gevolgd door jou.
pl: Obserwowany przez ciebie.
pt_br: Seguido por você.
pt_pt: Seguido por ti.
ro: Urmărit de tine.
ru: Подписаны только вы.
sv: Följs av dig.
ta: உங்களால் பின்தொடரப்படுகிறார்.
te: నువ్వు ఫాలో అవుతున్నావు.
th: คุณติดตามอยู่
tr: Sen takip ediyorsun.
uk: Підписаний тобою.
ur: آپ کے ذریعے فالو کیا گیا۔
vi: Được bạn theo dõi.
zh_hans: 你关注了。
zh_hant: 你有追蹤。

source: Followed by you… and one fan!
ar: تتابعه أنت… ومعجب واحد!
bn: তুমি… এবং একজন ভক্ত ফলো করছে!
cs: Sleduješ ty… a jeden fanoušek!
da: Følges af dig… og én fan!
de: Von dir… und einem Fan gefolgt!
el: Σε ακολουθείς εσύ… κι ένας θαυμαστής!
es: ¡Seguido por ti… y un fan!
es_419: ¡Seguido por ti… y un fan!
fa: تو… و یک طرفدار دیگر دنبالش می‌کنید!
fi: Sinä… ja yksi fani seuraatte!
fil: Sinusundan mo… at ng isang fan!
fr: Suivi par toi… et un fan !
he: אתם… ועוד מעריץ אחד עוקבים אחריכם!
hi: तुम… और एक फ़ैन इन्हें फ़ॉलो करते हैं!
hu: Te követed… és még egy rajongó!
hy: Հետևում ես դու… և մեկ երկրպագու։
id: Diikuti olehmu… dan satu fan!
it: Seguito da te… e da un fan!
ja: あなたと…1 人のファンにフォローされています！
ko: 회원님과… 한 명의 팬이 팔로우하고 있어요!
ms: Diikuti oleh kamu… dan seorang peminat!
nb: Følges av deg … og én fan!
nl: Gevolgd door jou… en één fan!
pl: Obserwowany przez ciebie… i jednego fana!
pt_br: Seguido por você… e um fã!
pt_pt: Seguido por ti… e por um fã!
ro: Urmărit de tine… și de un fan!
ru: На вас подписаны вы… и один фанат!
sv: Följs av dig… och ett fan!
ta: நீங்கள்… மற்றும் ஒரு ரசிகர் பின்தொடர்கிறீர்கள்!
te: నువ్వూ… మరో ఒక ఫ్యాన్‌ ఫాలో అవుతున్నారు!
th: คุณและแฟนอีกหนึ่งคนติดตามอยู่!
tr: Sen… ve bir hayran takip ediyorsunuz!
uk: Підписаний тобою… і ще одним фанатом!
ur: آپ… اور ایک مداح کے ذریعے فالو کیا گیا!
vi: Được bạn… và một fan theo dõi!
zh_hans: 你关注了……还有一位粉丝！
zh_hant: 你和另外一位粉絲都有追蹤！

source: Font & Width
ar: الخط والعرض
bn: ফন্ট ও প্রস্থ
cs: Písmo a šířka
da: Skrifttype og bredde
de: Schrift & Breite
el: Γραμματοσειρά & Πλάτος
es: Fuente y ancho
es_419: Fuente y ancho
fa: فونت و عرض
fi: Fontti ja leveys
fil: Font at Lapad
fr: Police et largeur
he: גופן ורוחב
hi: फ़ॉन्ट और चौड़ाई
hu: Betűtípus és szélesség
hy: Տառատեսակ և լայնություն
id: Font & Lebar
it: Carattere e larghezza
ja: フォントと幅
ko: 글꼴 및 너비
ms: Fon & Lebar
nb: Skrift og bredde
nl: Lettertype & breedte
pl: Czcionka i szerokość
pt_br: Fonte e largura
pt_pt: Tipo de letra e largura
ro: Font și lățime
ru: Шрифт и ширина
sv: Typsnitt och bredd
ta: எழுத்துரு & அகலம்
te: ఫాంట్ & వెడల్పు
th: ฟอนต์และความกว้าง
tr: Yazı Tipi ve Genişlik
uk: Шрифт і ширина
ur: فونٹ اور چوڑائی
vi: Phông chữ & độ rộng
zh_hans: 字体与宽度
zh_hant: 字型與寬度

source: Frequency
ar: التكرار
bn: ফ্রিকোয়েন্সি
cs: Četnost
da: Hyppighed
de: Häufigkeit
el: Συχνότητα
es: Frecuencia
es_419: Frecuencia
fa: تکرار
fi: Toistuvuus
fil: Dalas
fr: Fréquence
he: תדירות
hi: आवृत्ति
hu: Gyakoriság
hy: Հաճախություն
id: Frekuensi
it: Frequenza
ja: 頻度
ko: 빈도
ms: Kekerapan
nb: Hyppighet
nl: Frequentie
pl: Częstotliwość
pt_br: Frequência
pt_pt: Frequência
ro: Frecvență
ru: Частота
sv: Frekvens
ta: அதிர்வெண்
te: ఫ్రీక్వెన్సీ
th: ความถี่
tr: Sıklık
uk: Частота
ur: تعدد
vi: Tần suất
zh_hans: 频率
zh_hant: 頻率

source: Frightening & Intense Scenes
ar: مشاهد مخيفة وعنيفة
bn: ভীতিকর ও তীব্র দৃশ্য
cs: Děsivé a intenzivní scény
da: Skræmmende og intense scener
de: Beängstigende & intensive Szenen
el: Τρομακτικές & Έντονες Σκηνές
es: Escenas aterradoras e intensas
es_419: Escenas aterradoras e intensas
fa: صحنه‌های ترسناک و پرتنش
fi: Pelottavat ja intensiiviset kohtaukset
fil: Nakakatakot at Matinding Eksena
fr: Scènes effrayantes et intenses
he: סצנות מפחידות ועוצמתיות
hi: भयावह और तीव्र दृश्य
hu: Ijesztő és intenzív jelenetek
hy: Սարսափելի և լարված տեսարաններ
id: Adegan Menakutkan & Intens
it: Scene spaventose e intense
ja: 恐怖・衝撃的なシーン
ko: 공포 및 강렬한 장면
ms: Babak Menakutkan & Sengit
nb: Skremmende og intense scener
nl: Angstaanjagende en intense scènes
pl: Przerażające i intensywne sceny
pt_br: Cenas Assustadoras e Intensas
pt_pt: Cenas assustadoras e intensas
ro: Scene înfricoșătoare și intense
ru: Пугающие и напряжённые сцены
sv: Skrämmande och intensiva scener
ta: பயமுறுத்தும் & தீவிரமான காட்சிகள்
te: భయపెట్టే & తీవ్రమైన సన్నివేశాలు
th: ฉากน่ากลัวและรุนแรง
tr: Korkutucu ve Yoğun Sahneler
uk: Лякаючі та напружені сцени
ur: خوفناک اور شدید مناظر
vi: Cảnh đáng sợ & căng thẳng
zh_hans: 惊悚与激烈场景
zh_hant: 驚悚與緊張場面

source: Full Game
ar: اللعبة الكاملة
bn: পূর্ণ game
cs: Plná hra
da: Fuldt spil
de: Vollversion
el: Πλήρες Παιχνίδι
es: Juego completo
es_419: Juego completo
fa: بازی کامل
fi: Koko peli
fil: Buong Game
fr: Jeu complet
he: משחק מלא
hi: पूर्ण गेम
hu: Teljes játék
hy: Ամբողջական խաղ
id: Game Penuh
it: Gioco completo
ja: フルゲーム
ko: 정식 게임
ms: Permainan Penuh
nb: Hele spillet
nl: Volledige game
pl: Pełna gra
pt_br: Jogo Completo
pt_pt: Jogo completo
ro: Joc complet
ru: Полная игра
sv: Helt spel
ta: முழு Game
te: పూర్తి గేమ్
th: เกมเต็ม
tr: Tam Oyun
uk: Повна гра
ur: مکمل گیم
vi: Trò chơi đầy đủ
zh_hans: 完整游戏
zh_hant: 完整遊戲

source: Game
ar: لعبة
cs: Hra
da: Spil
de: Spiel
el: Παιχνίδι
es: Juego
es_419: Juego
fa: بازی
fi: Peli
fr: Jeu
he: משחק
hi: गेम
hu: Játék
hy: Խաղ
it: Gioco
ja: ゲーム
ko: 게임
ms: Permainan
nb: Spill
pl: Gra
pt_br: Jogo
pt_pt: Jogo
ro: Joc
ru: Игра
sv: Spel
te: గేమ్
th: เกม
tr: Oyun
uk: Гра
ur: گیم
vi: Trò chơi
zh_hans: 游戏
zh_hant: 遊戲

source: game players
ar: لاعبو الألعاب
bn: game খেলোয়াড়
cs: hráči her
da: spillere
de: Spielenden
el: παίκτες παιχνιδιών
es: jugadores de juegos
es_419: jugadores
fa: بازیکنان بازی
fi: pelaajaa
fil: mga manlalaro ng game
fr: joueurs de jeux
he: שחקני משחקים
hi: गेम खिलाड़ी
hu: játékosok
hy: խաղացողներ
id: pemain game
it: giocatori
ja: ゲームプレイヤー
ko: 게임 플레이어
ms: pemain permainan
nb: spillere
nl: gamers
pl: grający w gry
pt_br: jogadores
pt_pt: jogadores de jogos
ro: jucători
ru: игроки
sv: spelspelare
te: గేమ్ ప్లేయర్లు
th: ผู้เล่นเกม
tr: oyun oyuncuları
uk: гравці
ur: گیم کھیلنے والے
vi: người chơi game
zh_hans: 游戏玩家
zh_hant: 遊戲玩家

source: Games played
ar: الألعاب الملعوبة
bn: খেলা গেম
cs: Odehrané hry
da: Spillede spil
de: Gespielte Spiele
el: Παιχνίδια που έπαιξες
es: Juegos jugados
es_419: Juegos jugados
fa: بازی‌های انجام‌شده
fi: Pelatut pelit
fil: Mga game na nilaro
fr: Parties jouées
he: משחקים ששוחקו
hi: खेले गए गेम
hu: Játszott játékok
hy: Խաղացած խաղեր
id: Game dimainkan
it: Partite giocate
ja: プレイしたゲーム数
ko: 플레이한 게임
ms: Permainan dimainkan
nb: Spilte spill
nl: Gespeelde games
pl: Rozegrane gry
pt_br: Jogos jogados
pt_pt: Jogos jogados
ro: Jocuri jucate
ru: Сыграно игр
sv: Spelade spel
ta: விளையாடிய விளையாட்டுகள்
te: ఆడిన గేమ్‌లు
th: เกมที่เล่นแล้ว
tr: Oynanan oyunlar
uk: Зіграно ігор
ur: کھیلے گئے گیمز
vi: Số game đã chơi
zh_hans: 已玩游戏
zh_hant: 已玩遊戲

source: Games Played
ar: الألعاب الملعوبة
bn: খেলা game
cs: Odehrané hry
da: Spillede spil
de: Gespielte Spiele
el: Παιχνίδια που Παίχτηκαν
es: Juegos jugados
es_419: Juegos jugados
fa: بازی‌های انجام‌شده
fi: Pelatut pelit
fil: Mga Game na Nilaro
fr: Jeux joués
he: משחקים ששוחקו
hi: खेले गए गेम
hu: Játszott játékok
hy: Խաղացած խաղեր
id: Game Dimainkan
it: Giochi giocati
ja: プレイしたゲーム数
ko: 플레이한 게임
ms: Permainan Dimainkan
nb: Spill spilt
nl: Gespeelde games
pl: Rozegrane gry
pt_br: Jogos Jogados
pt_pt: Jogos jogados
ro: Jocuri jucate
ru: Сыграно игр
sv: Spelade spel
ta: விளையாடிய Games
te: ఆడిన గేమ్లు
th: เกมที่เล่นแล้ว
tr: Oynanan Oyunlar
uk: Зіграно ігор
ur: کھیلے گئے گیمز
vi: Số game đã chơi
zh_hans: 已玩游戏
zh_hant: 已玩遊戲
